[
    {
        "orderText": "На улице непогода ?Нет настроения на шоппинг?Вы не выспались ,а ваш гардероб уже не радует?Хочется полежать,но ребенку необходимо покупать новую курточку ?Муж вдруг решил заняться спортом ,а спортивный костюм давно уже поизносился?А что вы скажете,если вам предложить делать покупки не выходя из дома ?Не переплачивая посредникам в лице интернет-магазинов?Модный шоппинг на диване-это ли не мечта любой женщины    ?",
        "authorName": false,
        "authorLink": "",
        "authorImg": "https://pp.userapi.com/c837731/v837731389/ca19/7G6EFuOYYT4.jpg"
    },
    {
        "orderText": " https://vk.com/logo__art    ГРАФИЧЕСКИЙ ДИЗАЙН  КАЧЕСТВО + СКОРОСТЬ",
        "authorName": false,
        "authorLink": "",
        "authorImg": "https://pp.userapi.com/c837731/v837731389/ca19/7G6EFuOYYT4.jpg"
    },
    {
        "orderText": "На улице непогода ?Нет настроения на шоппинг?Вы не выспались ,а ваш гардероб уже не радует?Хочется полежать,но ребенку необходимо покупать новую курточку ?Муж вдруг решил заняться спортом ,а спортивный костюм давно уже поизносился?А что вы скажете,если вам предложить делать покупки не выходя из дома ?Не переплачивая посредникам в лице интернет-магазинов?Модный шоппинг на диване-это ли не мечта любой женщины    ?",
        "authorName": false,
        "authorLink": "",
        "authorImg": "https://pp.userapi.com/c837731/v837731389/ca19/7G6EFuOYYT4.jpg"
    },
    {
        "orderText": "  Создания web сайтов для вашего Интернет Бизнеса        Интернет магазины    Сайты визитки    Хайпы         Блоги    SEO Продвижение  _________________________________________    Качество    Гарантия    Быстрота работы    Большой опыт работы  -------------------------------------------------------—    Индивидуальный подход ко всем клиентам       #сайты   #разработка   #хайпы   #SEO  ",
        "authorName": "Артем Сенс",
        "authorLink": "https://vk.com/id387066810",
        "authorImg": "https://pp.userapi.com/c840724/v840724100/39b14/tbs5pPU6Szc.jpg"
    },
    {
        "orderText": " https://vk.com/logo__art    ГРАФИЧЕСКИЙ ДИЗАЙН  КАЧЕСТВО + СКОРОСТЬ",
        "authorName": false,
        "authorLink": "",
        "authorImg": "https://pp.userapi.com/c837731/v837731389/ca19/7G6EFuOYYT4.jpg"
    },
    {
        "orderText": "На улице непогода ?Нет настроения на шоппинг?Вы не выспались ,а ваш гардероб уже не радует?Хочется полежать,но ребенку необходимо покупать новую курточку ?Муж вдруг решил заняться спортом ,а спортивный костюм давно уже поизносился?А что вы скажете,если вам предложить делать покупки не выходя из дома ?Не переплачивая посредникам в лице интернет-магазинов?Модный шоппинг на диване-это ли не мечта любой женщины    ?",
        "authorName": false,
        "authorLink": "",
        "authorImg": "https://pp.userapi.com/c837731/v837731389/ca19/7G6EFuOYYT4.jpg"
    },
    {
        "orderText": "Постинг в ваши группы в социальной сети ВКонтакте. Самостоятельный поиск подходящей информации + изображение к каждому посту. Подберу 150 интересных и тематических постов.    ➨ Что Вы получите от работы со мной:    - Ручное наполнение группы;         - Посты можно запланировать через таймер;    - Качественный контент по теме группы;    - Ко всем постам подбираются изображения (кроме постов, где картинка не требуется).    Имеется опыт ведения групп с миллионной аудиторией. ",
        "authorName": "Ольга Любимова",
        "authorLink": "https://vk.com/lubimova31",
        "authorImg": "https://pp.userapi.com/c831409/v831409700/2a11c/0i6Xt1z-SMA.jpg"
    },
    {
        "orderText": " Компания ZurgGames содержит в своем штате множество специалистов, готовые вам помочь в разработке и продвижении сайтов  В наши услуги входит:    - Разработка и продвижение сайтов    - Разработка логотипов и другие виды элементов дизайна         - Все виды маркетинга и рекламы     Мы предлагаем для вас только качественное выполнение в короткие сроки.    Ниже вы можете посмотреть наши работы и оценить качество.    Наши специалисты имеют опыт работы от 3-х лет.    Так же мы предоставляем скидку на первый заказ 10% и постоянным клиентам бонусы и подарки.   Ниже вы можете ознакомиться с нашими ценами и сроками разработки:    - Разработка сайтов от 3000 руб., от 2-х дней    - Интернет-магазин от 9000 руб., от 3-х дней    - Лендинг (Посадочная страница) от 6000 руб., от 2-х дней    - Реклама от 5000 руб.    - Дизайнерские услуги от 500 руб., от 1-го дня     По всем вопросам обращайтесь в ЛС или по телефону +7 (903) 805-17-64 (Доступны в Viber и Whatsapp)  ",
        "authorName": "Вадим Бобков",
        "authorLink": "https://vk.com/vad.bobkov",
        "authorImg": "https://pp.userapi.com/c840726/v840726847/3c9f7/ZX47nYDiskQ.jpg"
    },
    {
        "orderText": "Срочно! Нужны распространители билетов на Новогоднюю вечеринку в антикафе! В социальных сетях,или оффлайне,как вам удобно. Оплата - 20% от продажи одного билета. Стоимость билета - 1 800 р. Ц.А. : 17-29 Писать в лс",
        "authorName": "Юрий Богомолов",
        "authorLink": "https://vk.com/blacktoothgrin",
        "authorImg": "https://pp.userapi.com/c638817/v638817405/337e6/CoJzUtjOO80.jpg"
    },
    {
        "orderText": "Ищу продавцов, для продажи климатического оборудования; обогреватели, водонагреватели, системы кондиционирования и отопления, сплит-системы, очистители и мойки воздуха и т.д. От бытового до промышленного.  - Варианты продаж; через авито, юла, интернет, звонки, соц. сети и т.д.  - Выбираете любой способ продаж сами  - Оплата с каждой продажи 30% от чистой прибыли (документально все подтверждаю)  - Выплата в тот же день после поступления денежных средств.  - При необходимости можем заключить трудовой договор.",
        "authorName": "Евгений Печёнкин",
        "authorLink": "https://vk.com/pechenkinep",
        "authorImg": "https://pp.userapi.com/c840439/v840439824/1ffd2/5-RG03MUDCQ.jpg"
    },
    {
        "orderText": "Друзья, предлагаем вакансии в дружном коллективе операторов колл-центра MegaIdea вас ждет удаленная работа на дому      Обязанности:  • Исходящие звонки – совершаются для подтверждения и оформления поступивших заказов  • Консультация по продукту – ответы на все возникшие вопросы, реализация дополнительных или сопутствующих основному товаров       • Построение разговора с клиентом на основе скрипта  • Фиксирование всей информации в общей базе данных      Мы предлагаем:  • Комфортабельная работа – оператор на дому  • Тренинги для профессионального развития  • Обучение и стабильная работа в крупном, развивающемся колл-центре     Удаленный call-центр на постоянной основе может похвастаться и удобным графиком для своих работников:  • 5/2 или 2/2 с плавающим началом рабочего дня  • возможен график как 4-часового, так и 12-часового рабочего дня  • ночные смены     Операторы нашего колл-центра зарабатывают в месяц от 10 000 до 30 000 руб.     Что мы ценим в кандидатах:  • Развитые коммуникативные навыки  • Полноценное владение русским языком  • Доброжелательность в общении  • Располагающий голос  • Грамотная, ясная речь  • Умение работать с возражениями клиента – тактично и вежливо  • Вы проживаете на территории   России   Украины   Казахстана  Что будет вашим преимуществом:  • Опыт работы в сфере продаж  • Уверенное владение компьютером  • Обучаемость, ответственность  • Стремление к длительному сотрудничеству  • Активность и нацеленность на результат ",
        "authorName": "Виталий Кирик",
        "authorLink": "https://vk.com/vitalik_kirik",
        "authorImg": "https://pp.userapi.com/c840330/v840330092/20025/xibSmhRmWJE.jpg"
    },
    {
        "orderText": "  Как прокачать свой фриланс и сделать 2018 год лучше?  Привет. Меня зовут Антон. Я уже четыре года во фрилансе и смог выйти на почасовую ставку в $50 в час, но понял что почасовая ставка - это тупик. В своём видео блоге я рассказываю о возможностях роста для фрилансера и способах значительно повысить свой доход.   https://www.youtube.com/watch?v=dNs3qTF7G4g ",
        "authorName": "Антон Лаврёнов",
        "authorLink": "https://vk.com/lavrton",
        "authorImg": "https://pp.userapi.com/c627630/v627630565/18f95/4-tLysFTeG8.jpg"
    },
    {
        "orderText": " https://vk.com/logo__art    ГРАФИЧЕСКИЙ ДИЗАЙН  КАЧЕСТВО + СКОРОСТЬ",
        "authorName": false,
        "authorLink": "",
        "authorImg": "https://pp.userapi.com/c837731/v837731389/ca19/7G6EFuOYYT4.jpg"
    },
    {
        "orderText": "На улице непогода ?Нет настроения на шоппинг?Вы не выспались ,а ваш гардероб уже не радует?Хочется полежать,но ребенку необходимо покупать новую курточку ?Муж вдруг решил заняться спортом ,а спортивный костюм давно уже поизносился?А что вы скажете,если вам предложить делать покупки не выходя из дома ?Не переплачивая посредникам в лице интернет-магазинов?Модный шоппинг на диване-это ли не мечта любой женщины    ?",
        "authorName": false,
        "authorLink": "",
        "authorImg": "https://pp.userapi.com/c837731/v837731389/ca19/7G6EFuOYYT4.jpg"
    },
    {
        "orderText": "“Центр развития бизнеса онлайн” приглашает Менеджера по продажам и работе с клиентами.    ОБЯЗАННОСТИ:  Общение с “теплой” базой клиентов путем звонков и переписки в ВКонтакте (подтверждение заявок на участие в тренингах, получение обратной связи и отзывов после вебинаров, приглашение на последующие мероприятия)  Привлечение клиентов из “холодной” аудитории (поиск и приглашение на онлайн-мероприятия потенциальных клиентов)           Чем занимается наша компания:  4 года мы успешно работаем с коучами, тренерами и предпринимателями по всей России и в ближних странах зарубежья, и намерены развиваться дальше.  - Помощь в развитии бизнеса и привлечении клиентов в соцсетях (ВК, Инстаграм, YouTube)  - Обучающие мероприятия: мастер-классы, тренинги для быстрого старта и развития дела  - Повышение уровня знаний в сфере инфобизнеса  - Продюсирование экспертов обучающих специальностей, психологов, тренеров и консультантов      Ты можешь развиваться вместе с нами и стать частью успешной и активной команды!      ЧТО ТЫ ПОЛУЧИШЬ:    - Достойную и своевременную заработную плату (в первый месяц - % от продаж, в дальнейшем возможно оклад+%)  - Карьерный рост: возможность стать руководителем отдела продаж  - График работы: 5/2 или же согласованный индивидуальный режим рабочего времени  - Дружелюбный коллектив и человеческое отношение  - Работу напрямую с руководителями бизнеса  - Обучение и тренинги внутри компании  - Интересную и современную систему мотивации      ОБЯЗАТЕЛЬНЫЕ ТРЕБОВАНИЯ:      Доброжелательное отношение к людям, позитивный настрой, общительность  Желателен опыт продаж (но не обязателен)  Возраст 18-35 лет  Высокая преданность нашему делу. Нам важно видеть единомышленников в команде  Намерение работать длительный срок и трудолюбие  Усидчивость, дисциплинированность и ответственность    Узнал себя? Тогда заполни Анкету до 25 января 2018 года - и мы свяжемся с тобой для собеседования   https://goo.gl/forms/Eeg0sPubjDHCzRbo2  ",
        "authorName": "Оксана Любимкина",
        "authorLink": "https://vk.com/lyubimkiny_oks_nik",
        "authorImg": "https://pp.userapi.com/c623900/v623900497/3cf8c/tSJmBhtbvXM.jpg"
    },
    {
        "orderText": " Осталось несколько дней до Нового года    И я решил одарить подарками  первых 5 Счастливчиков      Забронируй настройку Рекламной Компании в Яндекс.Директ, ЗА ОТЗЫВ, сейчас и бронь будет держаться до 15 января УСПЕЙ       Если у Вас есть бизнес или планируете протестировать какой-то новый проект, скорее пишите   и сэкономьте на запуске рекламы. Не теряйте времени - ПРОТЕСТИРУЙТЕ ЗА БЕСПЛАТНО              Настрою Яндекс.Директ   Google AdWords   таргет ВКонтакте        Нужны клиенты  Пишите    мне  в личку!     Почта    directolog.peaceful@yandex.ru     Skype   directolog.peaceful     89068373050      Буду рад сотрудничеству        #ВиталийМирный   #ЯндексДирект   #GoogleAdWords   #директолог   #МСК   #СПБ  ",
        "authorName": "Виталий Мирный",
        "authorLink": "https://vk.com/ipeaceful",
        "authorImg": "https://pp.userapi.com/c840738/v840738439/29951/s_iZnE1d7Og.jpg"
    },
    {
        "orderText": "Теперь i-rabota будет работать в формате «Закрытого сообщества».  Скоро Новый год, и первым 100 участникам супер предложение, от которого не возможно отказаться, если вы хотите увеличивать свои доходы работая в интернете.  Участие в нем будет платное, чтобы не было случайных людей,      но это будет минимальный организационный взнос, чтобы окупить содержание и организационную работу сообщества.  Что вы получите став участником «Закрытого сообщества i-rabota»  1 Вы получите доступ к обучающей платформе, на которой размещены тренинги, и практические мастер классы с инструкциями по 10 интернет профессиям: - Администратор соц. сетей - Онлайн оператор - Email маркетинг - Создание сайтов - Создание лэндингов - Instagram администратор - Youtube менеджер - Дизайн для инфобизнеса - Контекстная реклама - Таргетированная реклама База знаний будет пополняться ежемесячно.  2 Вы получите доступ к мастер классам по всем техникам трудоустройства на удаленную работу и по увеличению вашей существующей зар. палаты.  3 У вас будет возможность задать лично свои вопросы и получить ответы от участников сообщества и экспертов.  4 Вас объединят в закрытые чаты по вашему уровню квалификации и по городам проживания, что бы вы могли общаться с единомышленниками и онлайн и встречаться offline.  5 Закрытый клуб скидок, любой тренинг в рунете по теме интернет профессий, вы сможете приобрести со значительными скидками, мы об этом договорились с самыми надежными и результативными тренинг центрами.  6 Несколько раз в месяц мы будем приглашать лучших экспертов в различных интернет профессиях и это будут не традиционные продающие вебинары, а контентные, практические интенсивы с передачей навыков.  7 Закрытый чат с ежедневно пополняющимся списком новых вакансий от интернет работодателей и отзывами тех фрилансеров которые уже с ними работали.  Итак, сколько же будет стоить доступ ко всему перечисленному? Доступ к закрытому сообществу будет стоить всего 990 р. в месяц.  Но конечно же, в честь Нового Года мы предлагаем вам попасть в закрытое сообщество на целый год всего за 1990 р.  А для первых 100 самых быстрых, цена всего 990 р. ЦЕЛЫЙ ГОД участия в закрытом сообществе.  Стать участником закрытого сообщества всего за 990 р. за год участия  https://vk.cc/7wjs4E   До встречи в закрытом сообществе i-rabota. ",
        "authorName": false,
        "authorLink": "",
        "authorImg": "https://pp.userapi.com/c837731/v837731389/ca19/7G6EFuOYYT4.jpg"
    },
    {
        "orderText": " #Верстка  и натяжка на движок  #wordpress . Так же интересуют веб-студии, которые будут периодически подкидывать заказы.  Недорого, почти бесплатно;)       HTML CSS  JQuery JavaScript Less Wordpress Bootstrap  Пишите в личку. ",
        "authorName": "Артур Кудаев",
        "authorLink": "https://vk.com/artur_kudaev",
        "authorImg": "https://pp.userapi.com/c840537/v840537840/884b/X-ilZSfdPWk.jpg"
    }
]